Repository: mobileera/mobileera-iOS
Catalog: Mobile Era/*.lproj/Localizable.strings
Languages: nb

source: Speakers
nb: Foredragsholdere

source: Venue
nb: Spillested

source: Schedule
nb: Dagsplan

source: Room
nb: Rom

# copied
source: The address copied to the clipboard
nb: Adressen kopierte til utklippstavlen

# copirights
source: Developed with ❤️
nb: Utviklet med ❤️

source: Sponsors
nb: Sponsorer

source: Code of Conduct
nb: Adferdskodeks

source: Mobile Era Team
nb: Mobile Era Laget

source: Contact us
nb: Kontakt oss

# cant_send_email
source: Can't send an email
nb: Kan ikke sende en e-post
